
/* Class = "NSWindow"; title = "Muunna avainkehyksiksi"; ObjectID = "100013"; */
"100013.title" = "Muunna avainkehyksiksi";

/* Class = "NSTextFieldCell"; title = "Haluatko muuttaa tämän objektin kaikki käytökset avainkehyksiksi? "; ObjectID = "100018"; */
"100018.title" = "Haluatko muuttaa tämän objektin kaikki käytökset avainkehyksiksi? ";

/* Class = "NSTextFieldCell"; title = "Vain käytökset, jotka sovelletaan objekteihin ja suoraan vaikuttavat niihin, tuottavat avainkehyksiä. Käytöksiä, jotka vaikuttavat muihin objekteihin, ei muuteta."; ObjectID = "100020"; */
"100020.title" = "Vain käytökset, jotka sovelletaan objekteihin ja suoraan vaikuttavat niihin, tuottavat avainkehyksiä. Käytöksiä, jotka vaikuttavat muihin objekteihin, ei muuteta.";

/* Class = "NSButtonCell"; title = "Kumoa"; ObjectID = "100022"; */
"100022.title" = "Kumoa";

/* Class = "NSButtonCell"; title = "Muunnos"; ObjectID = "100024"; */
"100024.title" = "Muunnos";
